Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/hui-buorit-bohtosat-lobihis-guolasteami-vuostalastimis_id_601898.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 06.05.2010
nob: Pressemelding , 26.04.2010

source: Hui buorit bohtosat lobihis guolásteami vuostálastimis
nob: Svært gode resultater i kampen mot ulovlig fiske

source: - Norgga ja Ruošša eiseválddiid árjjalaš rahčamuša geažil lea lobihis , dieđitkeahtes ja muddekeahtes dorskeguolásteapmi geahpiduvvon eambbo go 100 000 tonna rájes nu ollu ahte jagi 2009 ii oppa registrerejuvvon ge šat dakkár dorskebivdu .
nob: - Gjennom aktiv innsats fra norske og russiske myndigheter er UUU-fisket av torsk redusert fra over 100 000 tonn til at det i 2009 ikke ble avdekket noe slikt fiske av torsk .

source: Ráđđehus lea vuoruhan viehka dehálažžan doarruma lobihis guolásteami vuostá Baretsábis . Mii leat lahkalagaid bargan ovttasráđiid Ruošša eiseválddiiguin , ja bohtosat čájehit ahte mii leat lihkostuvvan , cealká guolástus- ja riddoministtar Lisbeth Berg-Hansen .
nob: Regjeringa har prioritert kampen mot ulovlig fiske i Barentshavet høyt , vi har samarbeidet tett med russiske myndigheter , og resultatene taler for seg selv , sier fiskeri- og kystminister Lisbeth Berg-Hansen .

source: Lobihis , dieđitkeahtes ja muddekeahtes guolásteapmi čuohcá máddodahkii , guolástusealáhussii ja daidda riddoservodagaide mat ellet guolástusas .
nob: UUU-fisket utgjorde en stor belastning for bestanden , fiskerinæringa og fiskeriavhengige samfunn på kysten .

source: Jagis 2005 jahkái 2009 leat lobihis ja registarastikeahtes guolit dađistaga jávkaduvvon Norgga ja Ruošša eiseválddiid árjjalaš áŋgiruššama geažil .
nob: Fra 2005 til 2009 er ulovlige og uregistrerte fiske gradvis fjernet gjennom aktiv innsats fra norske og russiske myndigheter .

source: - Ahte mii leat bissehan lobihis guolásteami lea buorrin ja vuoitun birrasii ja Norgga ja Ruošša guolástushálddašeapmái , muhto maiddái lága čuovvu guolásteddjiide ja oktasašservodahkii .
nob: - At vi har fått bukt med ulovlig fiske er en seier for miljøet og for fiskeriforvaltningen i Norge og Russland , men også for lovlydige fiskere og fellesskapet .

source: Eanet go miljárdda ruvdnosaš árvvut eai šat mana lobihis guolásteddjiid ja sin fierpmádagaid ruhtaburssaide , muhto báhcet merrii oktasašservodaga resursan ja šaddet ávkin guolástusealáhusa lágajegolaš doaibmiide , dadjá guolástus- ja riddoministtar Lisbeth Berg-Hansen .
nob: Verdier for over en milliard kroner årlig havner ikke lenger i lommene til tjuvfiskerne og deres nettverk , men blir stående i havet som en del av fellesskapets ressurser og kommer dermed lovlydige aktører i fiskerinæringa til gode , sier fiskeri- og kystminister Lisbeth Berg-Hansen .

source: Lobihis guolásteami vuostálastin lea oktan oktasaš hálddašanstrategiijaiguin ja ovttasráđálaš resursadárkkistemiin leamaš dehálaš dasa ahte máddodatdilli Barentsábis dál lea hui buorre ja áidnalágan máilmmemiehtásaš oktavuođas .
nob: Kampen mot ulovlig fiske har sammen med felles forvaltningsstrategier og samarbeid om ressurskontroll hatt stor betydning for at bestandssituasjonen i Barentshavet nå er svært god og unik i global sammenheng .

source: Dat hukse vuođu dasa ahte Norgga ja Ruošša guolásteaddjit danne sáhttet goddit erenoamáš ollu guliid .
nob: Dette gir grunnlag for et rikt fiskeri for norske og russiske fiskere .

source: Mii leat ožžon mearkkašahtti riikkaidgaskasaš doarjaga iežamet doaibmabijuide .
nob: Vi har fått betydelig internasjonal støtte for våre tiltak .

source: Hápmanstáhtadárkkisteamit , guovtteriikka gaskasaš njuolgga ovttasbargu ja lassánan diehtolonohallan leat leamaš dehálaš oasit dan barggus .
nob: Havnestatskontroll , direkte bilateralt samarbeid og økt informasjonsutveksling har alle vært viktige elementer .

source: EU ođđa gáibádusat sálašduođašteapmái leat váikkuhan dasa ahte dál lea vel váddásat gáddái buktit ja eksporteret lobihis guliid Eurohpai , seammás go mii FAO bokte leat oaččohan áigái máilmmiviidosaš soahpamuša hápmastáhtadárkkisteami birra .
nob: EUs nye krav til fangstsertifisering bidrar til at det nå er ennå vanskeligere å lande og eksportere svartfisk til Europa , samtidig som vi gjennom FAO fått på plass en global avtale om havnestatskontroll .

source: Norgii lea leamaš guovddáš ášši oaččohit dakkár šiehtadusa mii váikkuha ahte váttisvuođat čovdojuvvojit máilmmeviidosaččat eai ge dušše min lagašguovlluin .
nob: Et sentralt poeng for Norge med en global avtale har vært å bidra til at problemet blir løst globalt og ikke bare i våre nærområder .

source: Dat sáhttá maiddái váikkuhit dasa ahte álkit šaddá vuostálastit lobihis guolásteami eará sajiin ge máilmmis .
nob: Dette vil også kunne ha betydning for bekjempelse av ulovlig fiske andre steder i verden .

source: Oktavuođa sáhtát váldit preassafáktatelefovdnii 22 24 66 99 .
nob: Kontakt : Pressevakttelefon 22 24 66 99
